[INFO]
ID=0x0422
Name=Ukrainian (Українська)
Version=2.1.0
Author=Silver
1=OK
2=Відміна

[DIALOG_1]
0=Головне
3=&Мова:
4=&Запускати ImgDrive з Windows
5=Показувати ImgDrive в системному треї
6=&Автоматично перевіряти оновлення
7=&Зберігати історію останніх файлів
9=Каскадне &меню для останніх файлів
10=Кількість останніх файлів

[DIALOG_2]
0=Інтеграція
3=&Вбудувати в контекстне меню
4=Ассоціація файлів:

[DIALOG_3]
3=Відновлення таблиці пошуку: %s. \nЦе може зайняти до 20 секунд, будь ласка, зачекайте.
4=%d%% Пройшло часу: %d s

[DIALOG_4]
0=Змінити букву дисководу %C
3=&Буква дисководу:

[DIALOG_5]
0=Ввійти
3=Введіть своє ім'я і пароль сервера: "%s".
4=&Ім'я користувача
5=&Пароль
6=&Запам'ятати облікові дані

[DIALOG_6]
0=ImgDrive
3=Не вдається змонтувати образ:
4=Надіслати звіт про помилку, щоб допомогти вирішити цю проблему

[DIALOG_7]
0=Про ImgDrive

[DIALOG_9]
0=Створити образ ISO
1=&Старт
3=Виберіть або перетягніть папку з файлами для створення образу ISO.
4=Початкова папка:
5=Цільовий образ:
6=&UDF 2.50
7=Мітка тому:

[DIALOG_10]
0=Копіювати диск
1=&Старт
3=Початковий диск:
4=Цільовий образ:
5=Вимкнути комп'ютер після завершення

[DIALOG_11]
0=Загальні
3=Виробник:
4=Продукт:
5=Ревізія:
6=Дата прошивки:
7=Серійний номер:
8=Розмір буфера:
9=Код регіону:
10=Схема RPC:
11=Змін користувача залишилось:
12=Скидів виробника залишилось:
13=Розташування:
14=Літера диска:
15=Мітка:

[DIALOG_12]
0=Можливості
3=Можливості читання
4=Можливості запису
5=Інші особливості

[DIALOG_13]
0=Інформація про диск

[DIALOG_14]
0=Перегляд вмісту

[DIALOG_15]
0=Перегляд секторів
3=LBA:

[DIALOG_16]
0=Реєстрація
3=Довідка
4=Введіть отриманий вами ключ у поле, що знаходиться нижче.

[DIALOG_17]
0=Віртуальний дисковод
3=&Приховувати демонтовані дисководи
4=Змінити іконку дисководу ImgDrive
5=&Автоматично монтувати останній образ
6=&Витягти демонтований образ
7=&Демонтувати всі дисководи при виході з ImgDrive
8=&Вимкнути автозапуск і автовідтворення для віртуальних дисководив

[DIALOG_18]
0=Введіть пароль
3=Пароль:

[DIALOG_19]
0=Перетворити файл образу
1=Перетворити
3=Потрібно перетворити формат образу перед монтажем:
4=Цільовий файл:

[DIALOG_20]
0=Гарячі клавіші
3=Двічі клацніть на гарячій клавіші, щоб ввести нову комбінацію.\nКлацніть <a>тут</a> щоб скинути всі гарячі клавіші.

[DIALOG_21]
0=Глобальні гарячі клавіші
3=Відкрити ImgDrive:
4=Демонтувати всі:
5=Створіть гарячі клавіші для активації ImgDrive з інших програм під час роботи ImgDrive.
6=Меню дисковода

[DIALOG_22]
0=Довідка командного рядка

[DIALOG_23]
0=Організувати вибране
3=Ви можете перетягнути файли/папки, щоб додати їх тут.

[DIALOG_24]
0=Вибрати категорію
3=Додати '%s' до:
4=Нова категорія

[DIALOG_25]
0=Customize Context Menu
3=&Current menu items:
4=&Available menu items:
5=Cascaded menu for &favorite files
6=Cascaded menu for &recent files
7=&Reset
8=&Preview

[DIALOG_A]
0=Оновлення програми
3=Доступна нова версія %s!
4=В наявності %s - у вас %s. Хочете зкачати зараз?
5=Коментарі до випуску:
6=Пропустити цю версію
7=Нагадати мені пізніше
8=Встановити оновлення
9=Завантаження - %s из %s
10=Оновлення не потрібно!\n\n%s найновіша версія.
11=Виникла помилка при витягненні інформації про оновлення. Повторіть спробу пізніше.
12=Виникла помилка при завантаженні оновлення. Повторіть спробу пізніше.

[DIALOG_B]
1=Відправити
3=%s зіткнувся з проблемою і повинен закритись. Приносимо вибачення за незручності.
4=Будь ласка, відправте нам цей звіт про помилку, щоб допомогти усунути проблему та покращити цей програмний засіб.

[DIALOG_C]
0=Зворотній зв'язок
1=Відправити
3=Ваша адреса електронної пошти (не обов'язково)
4=Будь ласка, поясніть проблему чи помилку

[MENU_1]
3=Додати &файли...
4=Додати &папки...
5=Додати нову &категорію
6=Додати новий &роздільник
9=&Перезавантажувати
10=Видаліть &відсутній
11=Пересунути &вгору
12=Пересунути вн&из
13=&Видалити
14=&Перейменувати
15=Сортувати за &іменем
16=Сортувати за &шляхом
17=Сортувати за &типом
18=Р&озгорнути/згорнути всі
19=Показати п&овний шлях до файлу

[STRING]
0=&Монтувати
1=&Демонтувати
2=Монтувати на &%C:
3=Змонтований на &%C: %s
4=Дисковод &%C:
5=Дисководи &%C: %s
6=Всі типи образів
7=Всі файли
8=&Налаштування...
9=Налаштування
10=&Кількість дисководів
11=&Демонтувати всі
12=Монтувати папку...
13=&Про програму
14=&Вихід
15=&Вивантажити
16=&Завантажити
17=&Змінити букву дисководу...
18=&Відкрити у провіднику
19=&Приховувати демонтовані дисководи
20=Невизначений носій чи невірний формат.
21=Не вдається знайти файл %s.
22=Ім'я
23=&Домашня сторінка
24=Відкриття розташування файлу
25=&Підтримка
26=&Перевірити оновлення
27=&Створити образ ISO...
28=&Властивості
29=&Видалити відсутні файли
30=&Очистити список
31=ID
32=Дисковод
33=Шлях до образу
34=Файл
35=Інструменти
36=Довідка
37=Навіки
38=Монтувати образ...
39=Дисководів %d, Змонтованих %d
40=Це безкоштовна програма.
41=Ліцензія для користувачів %s\r\nМаксимально користувачів: %d\r\nБезкоштовні оновлення до: %s
42=&Зверху вікон
43=Створити
44=Вигляд
45=Панель інструментів
46=Рядок стану
47=Демонтувати образ
48=Копіювати диск...
49=Записати образ диску
50=Текст в панелі інструментів
51=Копіювати
52=Запис
53=Копіювання %s...
54=%s MБ/с, Часу минуло: %s, Часу залишилось: %s
55=Процес успішно завершено!
56=Недостатньо вільного місця на диску %C:!
57=Файл [%s]  вже існує. Ви хочете замінити існуючий файл?
58=Немає диску
59=Відчинити ImgDrive
60=Стирання диска
61=Форматування диску
62=Запис
63=Синхронізація кешу
64=Завершено
65=Оновити
66=LBA
67=Розмір
68=Розмір (в байтах)
69=Дата зміни
70=Перегляд вмісту
71=Перегляд секторів
72=&Дістати файл
73=Cесія %d
74=Трек %d
75=Cесія
76=Трек
77=Реєстрація...
78=Дякуємо за реєстрацію!
79=Введений ключ не дійсний.
80=Ви дійсно хочете відмінити поточну дію?
81=Розширення
82=Опис
83=Встановити драйвер
84=Видалити драйвер
85=Встановлення драйвера...\nЦе може зайняти до однієї хвилини, будь ласка, зачекайте...
86=ImgDrive тепер встановить свій драйвер, необхідний для створення віртуального CD-ROM.\n\nВи бажаєте продовжити?
87=Ми виявили несумісний драйвер %s, ви хочете обновити до %s?
88=Ми виявили несумісний драйвер %s, будь ласка, перевстановіть ImgDrive!
89=Для використання ImgDrive необхідно перезавантажити комп'ютер!
90=Ви впевнені, що хочете видалити?
91=Ця версія не буде працювати на вашому комп’ютері. Будь ласка, завантажте версію %s замість цієї.
92=Драйвер, необхідний для ImgDrive, не встановлено. Будь ласка, перевстановіть ImgDrive!\n\nЯкщо проблема не вирішена, натисніть ok, щоб відправити нам відгук.
93=Конвертувати
94=Перетворити файл образу...
95=Цей формат файлу не підтримується. Образ аудіо CD має бути 16-бітним/44.1 кГц стерео.\n\nФайл: %s\nБітова глибина: %d-bit\nЧастота дискретизації: %s кГц\nКанал(и): %d
96=Мітка тому
97=Інші приводи DVD/CD-ROM
98=Великі піктограми
99=Дрібні піктограми
100=Список
101=Докладно
102=Не вдалося монтувати файл
103=Тип
104=Гарячі клавіші
105=Дисковод %c:
106=Гарячі клавіші буде скинуто до стандартних значень.\nПродовжити?
107=Дії
108=Порт %d, Шина %d, Мета %d, LUN %d
109=SCSI
110=Ви впевнені, що бажаєте очистити всю історію?
111=&Останні файли
112=&Довідка командного рядка
113=Зачинити
114=Дисковод, що відповідає цій гарячій клавіші, ще не створений. Створити його зараз?
115=Видаліть файл зі списку останніх файлів
116=Ця клавіша вже призначена '%s'!
117=N/A
118=Довідка
119=НЕЗАРЕЄСТРОВАНО
120=Незареєстрована безкоштовна версія
121=В&ибране
122=&Організувати вибране...
123=&Додати до вибране...
124=Мітка
125=Документи|Ігри|Картинки|Фільми|Музика
126=Вихід + вилучення драйвера пристрою
127=――――――――――
128=Розширення
129=Вибране
130=Категорія
131=Ви впевнені, що хочете видалити?
132=Вибраний елемент '%s' вже існує.
133=You are accessing Pro features
134=This is an unregistered free version, you can try Pro for free or purchase a license to unlock Pro features.
135=&Try Pro
136=&Purchase
137=&Customize Context Menu...
138=&Theme
139=Light
140=Dark
141=System
